Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dialogmoeter-med-reindriftsnaeringen.html.tmx
Source language: nob
Languages: sme

source: Dialogmøter med reindriftsnæringen / Reindrift / Næringer / Forsiden - Sametinget
sme: Gulahallančoahkkimat boazodoaluin / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Dialogmøter med reindriftsnæringen
sme: Gulahallančoahkkimat boazodoaluin

source: Sametingsrådet inviterer reinbeitedistriktene til dialogmøter for å diskutere og informere om Sametingets arbeid med reindriftssaker og få innspill til Sametingets arbeid reindriftssaker.
sme: 24. Ođđajagimánnu 2014

source: Det siste årene har vært preget av mange store og utfordrende saker for reindriftsnæringen i Norge.
sme: Sámediggeráđđi bovde orohagaid gulahallančoahkkimiid digaštallat ja muitalit Sámedikki barggu birra boazodoalloáššiiguin ja oažžut árvalusaid ja cealkámušaid Sámedikki bargui boazodoalloáššiiguin.

source: Endringen av reindriftsforvaltningen, rovviltsituasjonen, forhandlingene om reinbeitekonvensjonen, togpåkjørsler og debatter om arealforvaltningen er noen av sakene som utfordrer både Sametinget og næringen.
sme: Maŋimus jagiin leat leamaš ollu stuorra ja hástaleaddji áššit boazodollui Norggas.

source: -Sametingets arbeid med reindriftssaker må bygge på et godt samarbeid med næringen.
sme: Boazodoallohálddahusa nuppástuhttin, boraspiredilli, boazoguohtunkonvenšuvdnašiehtadallamat, bohccuid vuddjomat togaide ja digaštallamat areálahálddašeami birra leat muhtun dain áššiin mat hástalit sihke Sámedikki ja ealáhusa.

source: Det at Sametinget skal innta en tydeligere rolle forutsetter at det skjer i tett samarbeid med reindriften selv.
sme: -Sámedikki bargu boazodoalloáššiiguin ferte huksejuvvot buori ovttasbargui ealáhusain.

source: Det er bakgrunnen til at Sametinget nå inviterer alle reinbeitedistrikter til dialogmøter, sier sametingsråd Thomas Åhren som har ansvaret for reindriftssaker i sametingsrådet.
sme: Dat ahte Sámedikkis galgá leat mealgat čielgaset rolla, eaktuda ahte dat dáhpáhuvvá lagaš ovttasbarggus ieš boazodoaluin.

source: Samarbeid med næringa
sme: Dat lea duogážin dasa ahte Sámediggi dál bovde buot orohagaid gulahallančoahkkimiidda, dadjá sámediggeráđđi Thomas Åhrengeas lea ovddasvástádus boazodoalloáššiin sámediggeráđis.

source: Sametinget har et politisk ansvar for reindriften som en hjørnestein i den samiske kulturen og i det samiske samfunnet.
sme: Ovttasbargu ealáhusain

source: Sametinget ønsker å være en premissleverandør for reindriftspolitikken, men dette betinger at reindriften selv bidrar til Sametingets politikkutvikling.
sme: Sámedikkis lea politihkalaš ovddasvástádus boazodoalus mii lea sámi kultuvrra ja servodaga geađgejuolgi.

source: -Vi ønsker å drøfte sentrale utfordringer med reindriftsnæringen, men også hvilke muligheter reindriften har for å utvikles som en bærekraftig næring,samtidig som man holder fast på de dype røttene reindriften har i den samiske kulturen, sier Åhren.
sme: Sámediggi háliida leat eaktudeaddjin boazodoallopolitihkkii, muhto eaktun dasa lea ahte boazodoallu ieš lea mielde ovddideamen Sámedikki politihka.

source: Sikre fremtiden
sme: -Mii háliidit ságastallat deaŧalaš hástalusaid birra boazodoaluin, muhto maiddái makkár vejolašvuođat boazodoalus leat ovdánit guoddevaš ealáhussan, seammás go bisuhuvvojit dat nana ruohttasat mat boazodoalus leat sámi kultuvrras, dadjá Åhren.

source: Sametingsrådet vil legge fram en sametingsmelding om reindrift hvor man vil gjøre en helhetlig gjennomgang og tydeliggjøre Sametingets politiske ståsted i reindriftssaker.
sme: Sihkkarastit boahtteáiggi

source: Sametingets målsetting er at vårt arbeid skal bidra til:
sme: Sámediggeráđđi áigu ovddidit sámediggedieđáhusa boazodoalu birra, mas Sámedikki politihkalaš rolla boazodoalloáššiin guorahallojuvvo dievaslaččat ja čielggasmahttojuvvo.

source: Sikre reindrifta gode og forutsigbare rammebetingelser
sme: Sámedikki mihttomearri lea ahte min bargu galgá leat mielde:

source: Sikre reindriftas arealgrunnlag
sme: Sihkkarastimin boazodollui buriid ja einnostanvejolaš rámmaeavttuid

source: Styrke reindrifta som næring
sme: Sihkkarastimin boazodoalu areálavuođu

source: Rammebetingelser
sme: Nannemin boazodoalu ealáhussan

source: Sametinget er opptatt av at reindriftaen har gode rammebetingelser.
sme: Rámmaeavttut

source: Sametinget har i dag ingen formell myndighet i reindriftssaker, men har konsultasjonsrett i saker som angår det samiske samfunnet gjennom konsultasjonsavtalen med regjeringen.
sme: Sámediggái lea deaŧalaš ahte boazodoalus leat buorit rámmaeavttut.

source: -Sametingsrådet har registrert at mange er bekymret for ivaretakelsen av reindrifta interesser i den nye regionale forvaltningen av reindriftsnæringen, og da spesielt i forhold til arealsaker.
sme: Sámedikkis ii leat dál formálalaš váldi boazodoalloáššiin, muhto das lea konsultašuvdnavuoigatvuohta dákkár áššiin mat gusket sámi servodahkii konsultašuvdnašiehtadusa bokte ráđđehusain.

source: Vi er opptatt av at næringens medvirkning i den nye forvaltningen sikres, og vil følge med på dette i framtiden.
sme: -Sámediggeráđđi lea oaidnán ahte ollugat leat fuolastuvvan das mo boazodoalu beroštusat váldojuvvojit vuhtii boazodoalu ođđa regionála hálddahusas, ja erenoamážit areálaáššiid ektui.

source: Vi hører gjerne fra reinbeitedistriktene om deres erfaringer i den nye forvaltningen etter hvert som den nå trer i kraft, sier Åhren.
sme: Midjiide lea deaŧalaš ahte ealáhusa mielváikkuhanvejolašvuohta sihkkarastojuvvon ođđa hálddahusas, ja mii áigut dan čuovvolit boahtteáiggis.

source: Mer info: Sametingsråd Thomas Åhren, 908 39 663
sme: Mii háliidit áinnas oažžut orohagaid oainnuid das man láhkai sii vásihit ođđa hálddahusa dađistaga go dat doaibmagoahtá, dadje Åhren.
